"MJRefreshHeaderIdleText" = "Yenilemek için aşağı çekin";
"MJRefreshHeaderPullingText" = "Hemen yenilemek için bırakın";
"MJRefreshHeaderRefreshingText" = "Veriler yenileniyor...";

"MJRefreshAutoFooterIdleText" = "Daha fazlasını yüklemek için dokunun veya yukarı çekin";
"MJRefreshAutoFooterRefreshingText" = "Daha fazla veri yükleniyor...";
"MJRefreshAutoFooterNoMoreDataText" = "Tüm veriler yüklendi";

"MJRefreshBackFooterIdleText" = "Daha fazlasını yüklemek için yukarı çekin";
"MJRefreshBackFooterPullingText" = "Hemen yüklemek için bırakın";
"MJRefreshBackFooterRefreshingText" = "Daha fazla veri yükleniyor...";
"MJRefreshBackFooterNoMoreDataText" = "Tüm veriler yüklendi";

"MJRefreshHeaderLastTimeText" = "Son güncelleme: ";
"MJRefreshHeaderDateTodayText" = "Bugün";
"MJRefreshHeaderNoneLastDateText" = "Kayıt yok";
